Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/en-artig-maate-aa-laere-samisk-paa-samisk-lommeparloer-lansert.html.tmx
Source language: nob
Languages: sme

source: En artig måte å lære samisk på – samisk lommeparlør lansert / Fakta om samiske språk / Språk / Forsiden - Sametinget
sme: Somás vuohki oahppat sámegiela – sámi sátnegirjjáš almmuhuvvon / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget

source: En artig måte å lære samisk på – samisk lommeparlør lansert
sme: Somás vuohki oahppat sámegiela – sámi sátnegirjjáš almmuhuvvon

source: 14. august 2014
sme: 14. Borgemánnu 2014

source: Har du lyst å lære deg noen ord på samisk?
sme: Háliidat go oahppat sámegielsániid?

source: Eller har du kanskje lyst til å gi et kompliment på ett annet samisk språk enn det du snakker?
sme: Vai háliidat go rámiidit gean nu eará gillii go dan gillii maid don humat?

source: Da kan denne lommeparløren med hverdagslige ord og setninger både på nordsamisk, lulesamisk og sørsamisk være til hjelp.
sme: Dalle sáhttá dát ságastallangirjjáš leat veahkkin árgabeaiságastallamii sihke davvisámegillii, julevsámegillii ja lullisámegillii.

source: Språkkampanjen ”Snakk samisk te mæ” lanserer nå sin egen lille samling av ord og setninger til bruk i ulike sammenhenger.
sme: Giellakampánnja “Sámás muinna” almmuha dá sierra sátne- ja cealkkačoakkáldaga maid sáhttá geavahit iešguđet oktavuođain.

source: Lommepaløren inneholder hverdagslige ord og fraser, noen nyttige sjekketriks og setninger for å komme i gang.
sme: Sátnegirjjážis leat juohkebeaivválaš sánit ja dajaldagat, muhtun ávkkálaš irggástallanvuogit ja cealkagat maiguin sáhttá álgit.

source: -Dette er ingen lærebok, men en artig måte å bli kjent med det samiske språket på.
sme: -Dát ii leat mihkkege oahppogirjjiid, muhto somás vuohki oahpásmuvvat sámegillii.

source: Her er ingen tung grammatikk, bare mer eller mindre nyttige fraser, sier sametingspresident Aili Keskitalo.
sme: Das ii leat lossa grammatihkka, muhto ávkkálaš dajaldagat, dadjá sámediggepresideanta Aili Keskitalo

source: Lommeparløren er spesielt rettet mot ungdom, og gir deg ord og fraser både til bruk på skolen, i hjemmet, sammen med venner, i naturen og på fest.
sme: Sátnegirjjáš lea erenoamážit nuoraid várás, ja das leat sánit ja dajaldagat maid sáhttá geavahit skuvllas, ruovttus, go lea ovttas ustibiiguin ja go lea luonddus ja feasttas.

source: Sametinget håper denne kommer til nytte for både deg som allerede snakker ett eller flere samiske språk og for deg som ønsker å lære samisk
sme: Sámediggi sávvá ahte dat livččii ávkin sihke dutnje gii humat juo ovtta dahje eanet sámegielaid ja dutnje gii háliidat oahppat sámegiela.

source: -Bruk ett ord hver dag, skriv en setning og send til en venn eller post på din instagram.
sme: -Geavat ovtta sáni juohke beaivve, čále cealkaga ja sádde dan iežat ustibii dahje almmut dan iežat instagrámmas.

source: Bli med å bidra til at samisk språk synes og høres mer både i hverdagen og på sosiale medier, oppfordrer sametingpresident Aili Keskitalo
sme: Searvva veahkkin oažžut sámegiela oidnot ja gullot árgabeaivvis ja sosiála mediain, ávžžuha sámediggepresideanta Aili Keskitalo.

source: Lommeparlør_Sametinget.
sme: Dá lea sátnegirjjáš:
